@extends('main')

@section('title', 'Λίγα λόγια για εμάς')
@section('meta_description', 'Μια ομάδα που θα σας κάνει να δείτε πόσο εύκολο είναι να διασκεδάζετε ως VIP')

@section('content')
	<div class="container">
        <div class="row">
            <div class="col-md-12">
                <h1>Λίγα λόγια για εμάς!</h1>
                <hr>
                <p>
                Το metr4u συνεργάζεται με μαγαζιά όλης της Ελλάδας και δίνει την δυνατότητα στους επισκέπτες του, να κλείσουν τραπέζι, ή τραπέζια με ευνοϊκούς όρους. Οι όροι αυτοί ποικίλουν ανάλογα με το είδος του μαγαζιου και μπορεί να είναι κάποια έκπτωση ή κάποιο δωρεάν μπουκάλι.
                </p>
                <p>
                Ο επισκέπτης-χρήστης, δεν έχει καμία υποχρέωση - χρέωση έναντι του site και το μόνο που έχει να κάνει, είναι να δώσει κάποια βασικά στοιχεία και να κλείσει τραπέζι! Ήδη, μας έχουν εμπιστευτεί χιλιάδες φίλοι και έχουν διασκεδάσει στα συνεργαζόμενα μαγαζιά μας, με έκπτωση χωρίς υποχρέωση. 
                </p>
                <p>
                Οι συνεργάτες μας, έχουν μείνει απόλυτα ευχαριστημένοι καθώς τους έχουμε αυξήσει των αριθμό των επισκεπτών..Στόχος μας είναι να μεγαλώσουμε την λίστα των συνεργαζόμενων μαγαζιών, αλλά κυρίως την λίστα των ευχαριστημένων φίλων μας. 
                </p>
                <p>
                Προσφέρουμε στους συνεργάτες μας τη δυνατότητα να παρέχουν στο πελατολόγιο τους υπηρεσίες online κρατήσεων σε νυχτερινά κέντρα διασκέδασης της Αθήνας (και σύντομα και σε άλλες πόλεις). Παρέχουμε υπηρεσίες κράτησης, εύκολα και αξιόπιστα. Η ευρεία επιλογή από νυχτερινά μαγαζιά και Club, καθώς και ο εύκολος στη χρήση ιστότοπός μας κάνουν το την νούμερο ένα επιλογή σας για τη διασκέδαση! 
                </p>
                <p>
                Υπάρχει η δυνατότητα για προνομιακές τιμές για φοιτητές, μαθητές, εκδρομές, και εταιρικούς χορούς. 
                </p>
            </div>
        </div>
	</div>
@endsection
