@extends('main')

@section('title', 'Όροι Χρήσης')
@section('meta_description', 'Όροι χρήσης της ιστοσελίδας και των παρεχόμενων υπηρεσιών')

@section('content')
	<div class="container">
        <div class="row">
            <div class="col-md-12">
                <h1>Όροι Χρήσης!</h1>
                <hr>
                <p>Ο επισκέπτης χρήστης των σελίδων και των υπηρεσιών του δικτυακού τόπου www.metr4u.gr οφείλει να διαβάσει προσεκτικά τους όρους χρήσης και τις προϋποθέσεις παροχής υπηρεσιών που ακολουθούν, πριν από την χρήση των σελίδων και του συστήματος κράτησης και σε περίπτωση διαφωνίας οφείλει να μην κάνει χρήση τους. Ειδάλλως, συμφωνεί ότι τους αποδέχεται και παραχωρεί την συγκατάθεσή του. Οι κατωτέρω όροι ισχύουν για το σύνολο του περιεχομένου του δικτυακού μας τόπου. Οι ιδιοκτήτες του www.metr4u.gr δύναται οποιαδήποτε χρονική στιγμή να τροποποιήσουν τους όρους χρήσης και τις προϋποθέσεις χωρίς καμία προειδοποίηση και οι χρήστες/επισκέπτες, οφείλουν να ελέγχουν για ενδεχόμενες αλλαγές και εφόσον εξακολουθούν την χρήση εικάζεται ότι αποδέχονται τους τροποποιημένους όρους και προϋποθέσεις. Σε αντίθετη περίπτωση οφείλουν να απέχουν από την χρήση του συστήματος κρατήσεων και την επίσκεψη στις υπόλοιπες σελίδες του δικτυακού μας τόπου.</p>

                <h2>Δικαιώματα πνευματικής ιδιοκτησίας</h2>
                <hr>
                <p>Το σύνολο του περιεχομένου του Δικτυακού τόπου, συμπεριλαμβανομένων, ενδεικτικά αλλά όχι περιοριστικά, κειμένων, λογισμικών, γραφικών, φωτογραφιών, λογότυπων, σχεδιαγραμμάτων, απεικονίσεων, παρεχόμενων υπηρεσιών και γενικά κάθε είδους αρχείων αποτελεί αντικείμενο πνευματικής ιδιοκτησίας και διέπεται από τις εθνικές και διεθνείς διατάξεις περί Πνευματικής Ιδιοκτησίας, με εξαίρεση τα ρητώς αναγνωρισμένα δικαιώματα τρίτων. Συνεπώς, απαγορεύεται ρητά η αναπαραγωγή, αναδημοσίευση, αντιγραφή, αποθήκευση, πώληση, μετάδοση, διανομή, έκδοση, εκτέλεση, φόρτωση ( download ) , μετάφραση, τροποποίηση με οποιονδήποτε τρόπο, τμηματικά η περιληπτικά χωρίς τη ρητή προηγούμενη έγγραφη συναίνεση της Δικαιούχου.</p>

                <h2>Υποχρεώσεις επισκέπτη /χρήστη</h2>
                <hr>
                <p>Ο επισκέπτης / χρήστης του Δικτυακού μας τόπου οφείλει αφενός μεν να συμμορφώνεται με τους κανόνες και τις διατάξεις του Ελληνικού, Ευρωπαικού και Διεθνούς Δικαίου και τη σχετική νομοθεσία που διέπει τις τηλεπικοινωνίες, αφετέρου δε να απέχει από κάθε παράνομη και καταχρηστική χρήση του περιεχομένου και των υπηρεσιών του Δικτυακού μας τόπου. Οιαδήποτε ζημία προκληθεί στο Δικτυακό μας τόπο ή στο Δίκτυο γενικότερα απορρέουσα από την κακή ή αθέμιτη χρήση των σχετικών υπηρεσιών από τον χρήστη / επισκέπτη ανάγεται στη σφαίρα της αποκλειστικής του ευθύνης.</p>

                <h2>Χρήση του συστήματος κράτησης του www.metr4u.gr</h2>
                <hr>
                <ul>
                    <li>Το www.metr4u.gr δεν ευθύνεται για πράξεις των συνεργαζόμενων επιχειρήσεων προς τους χρήστες / επισκέπτες του δικτυακού μας τόπου, όπως<br>
                    -απαγόρευση εισόδου<br>
                    -ανάρμοστη συμπεριφορά<br>
                    Η θέση του τραπεζιού καθορίζεται μόνο από το κατάστημα και το www.metr4u.gr  δεν διέπεται από καμία ευθύνη έναντι αυτoύ. Επίσης σε περίπτωση φοιτητικής προσφοράς είναι υποχρεωτική η παρουσίαση του φοιτητικού πάσου στο νυχτερινό κέντρο.</li>
                    <li>Κατά την εγγραφή ο χρήστης παρέχει στο Δικτυακό τόπο πληροφορίες συμπεριλαμβανομένων, ενδεικτικά αλλά όχι περιοριστικά, το ονοματεπώνυμό του, τον αριθμό του κινητού του τηλεφώνου.
                    Το www.metr4u.gr αποποιείται οποιονδήποτε ευθυνών ελέγχου της χρήσης των ονομάτων χρηστών ή κινητών τηλεφώνων και δεν αποδέχεται καμία ευθύνη χρήσης (με ή χωρίς την συγκατάθεση του χρήστη) των πιο πάνω στοιχείων. Για να αποφευχθεί την χωρίς την συγκατάθεση του χρήστη χρήση των στοιχείων αυτών ο χρήσης συμφωνεί να λάβει όλα τα απαραίτητα μέτρα προστασίας των στοιχείων του.</li>
                    <li>Όταν ο χρήστης δεχθεί την επιβεβαίωση της κράτησης με μήνυμα SMS στο κινητό του τηλέφωνο, αυτομάτως μπαίνει σε ισχύ μια συμφωνία με το www.metr4u.gr  που διέπεται νομικά. Αυτή η συμφωνία εμπίπτει στους παρόντες όρους χρήσης.</li>
                    <li>To www.metr4u.gr έχει το δικαίωμα να στείλει στους εγγεγραμμένους χρήστες του site ενημερωτικό υλικό μέσω SMS, χωρίς προηγούμενη προειδοποίηση.</li>
                    <li>Οι εγγεγραμμένοι χρήστες πρέπει να είναι τουλάχιστον 18 χρονών. Άτομα κάτω από αυτή την ηλικία δεν πρέπει να χρησιμοποιούν τις υπηρεσίες του www.metr4u.gr</li>
                </ul>
            </div>
        </div>
	</div>
@endsection
